{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "+"
			},
			"Translation":
			{
				"Text": "+"
			},
			"Key": "BF6BF65A41BA4EA83FFB6B8FB5498BB5"
		},
		{
			"Source":
			{
				"Text": "+"
			},
			"Translation":
			{
				"Text": "+"
			},
			"Key": "65092CD34DEAF6778858D384496EE47D"
		},
		{
			"Source":
			{
				"Text": "+"
			},
			"Translation":
			{
				"Text": "+"
			},
			"Key": "6D4DF88A4BC6791D7256EDB79C22F081"
		},
		{
			"Source":
			{
				"Text": "+"
			},
			"Translation":
			{
				"Text": "+"
			},
			"Key": "735A93DC45F781133F05019D2A059010"
		},
		{
			"Source":
			{
				"Text": "+"
			},
			"Translation":
			{
				"Text": "+"
			},
			"Key": "850830964516D3DA93014F800BDC6C70"
		},
		{
			"Source":
			{
				"Text": "+"
			},
			"Translation":
			{
				"Text": "+"
			},
			"Key": "BC07B1F646F888DE76878CA2C507E15B"
		},
		{
			"Source":
			{
				"Text": "+"
			},
			"Translation":
			{
				"Text": "+"
			},
			"Key": "3DF25F8F4187EAFED6BB24B57C77587F"
		},
		{
			"Source":
			{
				"Text": "+"
			},
			"Translation":
			{
				"Text": "+"
			},
			"Key": "CDE956984840A55C8D8433854C1D03EA"
		},
		{
			"Source":
			{
				"Text": "+"
			},
			"Translation":
			{
				"Text": "+"
			},
			"Key": "D064786D415F59D7BF6EF594D54A0172"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "1A20D4FC43CDDB5D7F736C87C5590D94"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "35F4E8B94206820DB4F21B81DDF2C4E4"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "10ADF2A046E18A14F5743786C4163A5B"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "49C64F634B49FBF37B288BA7604270A8"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "6A24CEB841715F435396ED9FBD701CA8"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "AAB4AA374E88C1F1DCB196A448D17020"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "BE4203BF4D4F995B15EE2CAAF37AE14A"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "F535AD544753CB6DB21727871472826D"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "FC33626B48DFEF413329BB810B515DFD"
		},
		{
			"Source":
			{
				"Text": "Anti aliasing"
			},
			"Translation":
			{
				"Text": "Anti aliasing"
			},
			"Key": "1DEEDB364A5A499511AF5881822C694E"
		},
		{
			"Source":
			{
				"Text": "Anti aliasing"
			},
			"Translation":
			{
				"Text": "Anti aliasing"
			},
			"Key": "1096ED114100A6EA0B334DB970EF9A60"
		},
		{
			"Source":
			{
				"Text": "Appliquer"
			},
			"Translation":
			{
				"Text": "Appliquer"
			},
			"Key": "73DA6994437D73AE38AA69A01705EA3E"
		},
		{
			"Source":
			{
				"Text": "Appliquer"
			},
			"Translation":
			{
				"Text": "Appliquer"
			},
			"Key": "34FFF40F4388A1DBFA7026B6011E0F28"
		},
		{
			"Source":
			{
				"Text": "Changer Touches"
			},
			"Translation":
			{
				"Text": "Changer Touches"
			},
			"Key": "C20F4F304433286BBF6239AEB276F4AD"
		},
		{
			"Source":
			{
				"Text": "Changer Touches"
			},
			"Translation":
			{
				"Text": "Changer Touches"
			},
			"Key": "123002F748525926F1615190A5D53574"
		},
		{
			"Source":
			{
				"Text": "Configuration"
			},
			"Translation":
			{
				"Text": "Configuration"
			},
			"Key": "5B78F2D040CEA44B494C7A8A55251067"
		},
		{
			"Source":
			{
				"Text": "Configuration"
			},
			"Translation":
			{
				"Text": "Configuration"
			},
			"Key": "9B5380BD4C292C14427B2385503549A7"
		},
		{
			"Source":
			{
				"Text": "Courir"
			},
			"Translation":
			{
				"Text": "Courir"
			},
			"Key": "8EFEB9EF4819D5C962D1808DDEC12435"
		},
		{
			"Source":
			{
				"Text": "Courir"
			},
			"Translation":
			{
				"Text": "Courir"
			},
			"Key": "77C9DA4C44136142D171D8983FCBC87B"
		},
		{
			"Source":
			{
				"Text": "Distance d'affichage"
			},
			"Translation":
			{
				"Text": "Distance d'affichage"
			},
			"Key": "E743787B4FC021CDAF3BA8B8A350A2C7"
		},
		{
			"Source":
			{
				"Text": "Distance d'affichage"
			},
			"Translation":
			{
				"Text": "Distance d'affichage"
			},
			"Key": "45C6D869482A24CF9CD751B69EE48CE6"
		},
		{
			"Source":
			{
				"Text": "Elevé"
			},
			"Translation":
			{
				"Text": "Elevé"
			},
			"Key": "778D4DA241D8A3B963C5A0A1787AFFC3"
		},
		{
			"Source":
			{
				"Text": "Elevé"
			},
			"Translation":
			{
				"Text": "Elevé"
			},
			"Key": "58E0DE054BF847C785B6E4A9D3FA786A"
		},
		{
			"Source":
			{
				"Text": "Elevé"
			},
			"Translation":
			{
				"Text": "Elevé"
			},
			"Key": "852120AA4AFCEEB5A69B0E84DE3A3965"
		},
		{
			"Source":
			{
				"Text": "Elevé"
			},
			"Translation":
			{
				"Text": "Elevé"
			},
			"Key": "EBA413B248D2848EE7B9438C2607274A"
		},
		{
			"Source":
			{
				"Text": "FIX THE GAME"
			},
			"Translation":
			{
				"Text": "FIX THE GAME"
			},
			"Key": "130F6F8C464EC920B03F0BBCDBB54077"
		},
		{
			"Source":
			{
				"Text": "Faible"
			},
			"Translation":
			{
				"Text": "Faible"
			},
			"Key": "7758347F489091FBBA1D609FA8EC7180"
		},
		{
			"Source":
			{
				"Text": "Faible"
			},
			"Translation":
			{
				"Text": "Faible"
			},
			"Key": "864037974A3E71262DEC908D1C8D00B6"
		},
		{
			"Source":
			{
				"Text": "Faible"
			},
			"Translation":
			{
				"Text": "Faible"
			},
			"Key": "64188E45441677EC0268349313FED65B"
		},
		{
			"Source":
			{
				"Text": "Faible"
			},
			"Translation":
			{
				"Text": "Faible"
			},
			"Key": "8A284DC942B816C2E56D24806A255155"
		},
		{
			"Source":
			{
				"Text": "Fenêtré"
			},
			"Translation":
			{
				"Text": "Fenêtré"
			},
			"Key": "87EA05A84806BD29481888BBED7313C4"
		},
		{
			"Source":
			{
				"Text": "Fenêtré"
			},
			"Translation":
			{
				"Text": "Fenêtré"
			},
			"Key": "7FC60DBC4ED84E2E38CF2583DFA9CA14"
		},
		{
			"Source":
			{
				"Text": "Français / Anglais"
			},
			"Translation":
			{
				"Text": "Français / Anglais"
			},
			"Key": "1221716F487370E1A81D72B997B01581"
		},
		{
			"Source":
			{
				"Text": "Limite FPS"
			},
			"Translation":
			{
				"Text": "Limite FPS"
			},
			"Key": "D6E002584FA041A948233A94E28FE4D5"
		},
		{
			"Source":
			{
				"Text": "Limite FPS"
			},
			"Translation":
			{
				"Text": "Limite FPS"
			},
			"Key": "9F20A2F24A070B7A01512096FAABA013"
		},
		{
			"Source":
			{
				"Text": "Loin"
			},
			"Translation":
			{
				"Text": "Loin"
			},
			"Key": "8E9754DE42DECDA05BF85EA12714F6F1"
		},
		{
			"Source":
			{
				"Text": "Loin"
			},
			"Translation":
			{
				"Text": "Loin"
			},
			"Key": "E719336D4E2797C7A551FEA70F7F1378"
		},
		{
			"Source":
			{
				"Text": "Menu Principal"
			},
			"Translation":
			{
				"Text": "Menu Principal"
			},
			"Key": "0666DC174DC499D4363701915145EC9F"
		},
		{
			"Source":
			{
				"Text": "Mode écran"
			},
			"Translation":
			{
				"Text": "Mode écran"
			},
			"Key": "F6FAF5544E427744F7F8FB94554F7F39"
		},
		{
			"Source":
			{
				"Text": "Mode écran"
			},
			"Translation":
			{
				"Text": "Mode écran"
			},
			"Key": "5CAD8B5D4B417022D7DDC681F903054B"
		},
		{
			"Source":
			{
				"Text": "Moyen"
			},
			"Translation":
			{
				"Text": "Moyen"
			},
			"Key": "08CEA23545776D504A3E218E93270A5F"
		},
		{
			"Source":
			{
				"Text": "Moyen"
			},
			"Translation":
			{
				"Text": "Moyen"
			},
			"Key": "1015342449DAC3AE7F0524A8AF436B74"
		},
		{
			"Source":
			{
				"Text": "Moyen"
			},
			"Translation":
			{
				"Text": "Moyen"
			},
			"Key": "4307C69B4994FF9AE4D7939B6046E074"
		},
		{
			"Source":
			{
				"Text": "Moyen"
			},
			"Translation":
			{
				"Text": "Moyen"
			},
			"Key": "D3EB86F74C3412C9122785B2DD3848F3"
		},
		{
			"Source":
			{
				"Text": "Moyen"
			},
			"Translation":
			{
				"Text": "Moyen"
			},
			"Key": "D9A857C54B1EDAB34044BD8065D9DDDB"
		},
		{
			"Source":
			{
				"Text": "Moyen"
			},
			"Translation":
			{
				"Text": "Moyen"
			},
			"Key": "E9C333D847C1514B16E7C185E190D1EE"
		},
		{
			"Source":
			{
				"Text": "Non"
			},
			"Translation":
			{
				"Text": "Non"
			},
			"Key": "9CE3E1064A021E32E60B809D128C895A"
		},
		{
			"Source":
			{
				"Text": "Non"
			},
			"Translation":
			{
				"Text": "Non"
			},
			"Key": "2CE0695C47B835C1A397FE8E6C4625A1"
		},
		{
			"Source":
			{
				"Text": "Nouvelle Partie"
			},
			"Translation":
			{
				"Text": "Nouvelle Partie"
			},
			"Key": "010222D14FE26176635432BB6A01D29A"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "24C711E3486ED816B70443AAF50A6B17"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "115CEF034BBDC9A36DC84994380EC66A"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "3E1FA6674D2C8744000359B36F9DCDDC"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "F40BA24948E03F1946BCD499283B80F2"
		},
		{
			"Source":
			{
				"Text": "Options Graphique"
			},
			"Translation":
			{
				"Text": "Options Graphique"
			},
			"Key": "976C714B49F62A520E720E832106B0EE"
		},
		{
			"Source":
			{
				"Text": "Options Graphique"
			},
			"Translation":
			{
				"Text": "Options Graphique"
			},
			"Key": "56A970F542A381DA3C10E1A5A42D4106"
		},
		{
			"Source":
			{
				"Text": "Oui"
			},
			"Translation":
			{
				"Text": "Oui"
			},
			"Key": "1F55440347EB06BB353D41838435DBF2"
		},
		{
			"Source":
			{
				"Text": "Oui"
			},
			"Translation":
			{
				"Text": "Oui"
			},
			"Key": "0E6AC08046A289447DB62D9E0D7E6512"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "3B185A6D47A90BCC6BD1478045FC7DF0"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "6AB9E3E64E6633F144F8A8B0B6E5E332"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "D57CEFC64067547AB1710BA0BF4050BE"
		},
		{
			"Source":
			{
				"Text": "Plein écran"
			},
			"Translation":
			{
				"Text": "Plein écran"
			},
			"Key": "7CD743D04741D6AD9F84BE8A847D399B"
		},
		{
			"Source":
			{
				"Text": "Plein écran"
			},
			"Translation":
			{
				"Text": "Plein écran"
			},
			"Key": "1488667B4C98DFC0838285AB395234F8"
		},
		{
			"Source":
			{
				"Text": "Proche"
			},
			"Translation":
			{
				"Text": "Proche"
			},
			"Key": "F0C1D44440780011FDCCDF84A5796F3C"
		},
		{
			"Source":
			{
				"Text": "Proche"
			},
			"Translation":
			{
				"Text": "Proche"
			},
			"Key": "649D9B2640B60BB8A6BBF696B9D490BB"
		},
		{
			"Source":
			{
				"Text": "Qualité des ombres"
			},
			"Translation":
			{
				"Text": "Qualité des ombres"
			},
			"Key": "457A6F264AECD74381D2D499CEE5B481"
		},
		{
			"Source":
			{
				"Text": "Qualité des ombres"
			},
			"Translation":
			{
				"Text": "Qualité des ombres"
			},
			"Key": "4288310C4CF7AA2A49F070957D3E2BB1"
		},
		{
			"Source":
			{
				"Text": "Qualité des textures"
			},
			"Translation":
			{
				"Text": "Qualité des textures"
			},
			"Key": "5F20AC68485DDC184A1369A82C647A1A"
		},
		{
			"Source":
			{
				"Text": "Qualité des textures"
			},
			"Translation":
			{
				"Text": "Qualité des textures"
			},
			"Key": "0DC24F13449F8DE46083898BD5E5C9D9"
		},
		{
			"Source":
			{
				"Text": "Quitter"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "54FEDD7946FB9AC00927D88B721A7215"
		},
		{
			"Source":
			{
				"Text": "Quitter le jeu"
			},
			"Translation":
			{
				"Text": "Quitter le jeu"
			},
			"Key": "E4A5E62B49603B0930039F912A0B9B5D"
		},
		{
			"Source":
			{
				"Text": "Reprendre"
			},
			"Translation":
			{
				"Text": "Reprendre"
			},
			"Key": "03EAD36E443FC75FE29FA7B54DCE722C"
		},
		{
			"Source":
			{
				"Text": "Retour"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "AAEA5FFA45AA0422F0EB4E91637B9D27"
		},
		{
			"Source":
			{
				"Text": "Retour"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "BE25D2824F4C2940432E2DA7EA30AC63"
		},
		{
			"Source":
			{
				"Text": "Retour"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "6E59A51F4B6800ACDD131DA111613CE6"
		},
		{
			"Source":
			{
				"Text": "Retour"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "DBAA0EAA49A9BA98356565BBA322F257"
		},
		{
			"Source":
			{
				"Text": "Résolutions"
			},
			"Translation":
			{
				"Text": "Résolutions"
			},
			"Key": "DE2DC3794A9D7058F4DDB7AC5BDAC558"
		},
		{
			"Source":
			{
				"Text": "Résolutions"
			},
			"Translation":
			{
				"Text": "Résolutions"
			},
			"Key": "5E1E05CB4F4384D7643C1698295FF6BE"
		},
		{
			"Source":
			{
				"Text": "Sauter"
			},
			"Translation":
			{
				"Text": "Sauter"
			},
			"Key": "DDFDC11E4DC0F7E64C7B169FD04EFE23"
		},
		{
			"Source":
			{
				"Text": "Sauter"
			},
			"Translation":
			{
				"Text": "Sauter"
			},
			"Key": "C7C581E445FF807128CAC8898A4B50BA"
		},
		{
			"Source":
			{
				"Text": "Transformation"
			},
			"Translation":
			{
				"Text": "Transformation"
			},
			"Key": "70413FB44848B4DAF99B418D84BA96F9"
		},
		{
			"Source":
			{
				"Text": "Transformation"
			},
			"Translation":
			{
				"Text": "Transformation"
			},
			"Key": "DFBD7BA9458F3067FA38FAA39B09634F"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "DD44CEEF462F8A271BECE2AA8799FED6"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "3B45BE3142A3F56A76B77E95D5A650F9"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "73B5D2DA48E27CA1741FA888E8B886DA"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "8964FF374F80745E2130919E40143848"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "C0B98415437F256E276E56B92877661C"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "16FD3E06493686AA109BCA95FEB0010A"
		},
		{
			"Source":
			{
				"Text": "Utiliser une potion"
			},
			"Translation":
			{
				"Text": "Utiliser une potion"
			},
			"Key": "C752F6BC449520AA3F230881EB694F7A"
		},
		{
			"Source":
			{
				"Text": "Utiliser une potion"
			},
			"Translation":
			{
				"Text": "Utiliser une potion"
			},
			"Key": "75D7C1444F4494E524D8C4AA460A6D7D"
		},
		{
			"Source":
			{
				"Text": "V_Sync"
			},
			"Translation":
			{
				"Text": "V_Sync"
			},
			"Key": "E467725F4A2ADCE61D485CBD37870559"
		},
		{
			"Source":
			{
				"Text": "V_Sync"
			},
			"Translation":
			{
				"Text": "V_Sync"
			},
			"Key": "1070DA5F40210E2B8AC3738496BC02DA"
		}
	]
}